/* No comment provided by engineer. */
"Invalid data" = "Neplatné dáta";

/* No comment provided by engineer. */
"Private key unavailable" = "Súkromný kľúč nedostupný";

/* No comment provided by engineer. */
"Public key unavailable" = "Verejný kľúč nedostupný";

